export const sampleMarkdownText = `![.](https://cdn.tlgrm.app/stickers/621/049/6210496c-92a4-41e6-9d9e-b3b3b7103c09/192/3.webp)
***
### Новый процесс управления гостевыми УЗ

Коллеги, мы начали переход на новый процесс управления гостевыми учетными записями.

Благодаря ему добавлять гостей в Mattermost станет легче - уйдет этап согласований по почте. Для этого мы внедряем новую ролевую модель – Membership Management Control (или MMC), и первой ступенькой этой модели становится **роль Куратора**. **Куратором может стать сотрудник SberDevices с учетной записью типа member.**

**Возможности и обязанности:**

*   Куратор регистрирует учетные записи типа "гость" (гости - пользователи Mattermost, которые не относятся к SberDevices)
*   Куратор управляет гостями внутри самого mattermost - без согласования по почте и привлечения администраторов системы
*   Куратор может смотреть список своих гостей, продлевать или забирать их доступ в Mattermost и передавать гостей другому Куратору
*   Куратор отвечает за нахождение гостей в Mattermost и их доступ к информации

По старому процессу за гостей отвечал тимлид от SD, который направлял на почту заявку на добавление гостей. :exclamation: **Начиная с 22 января все гости могут быть добавлены в mattermost только Куратором.** :exclamation: Мы понимаем, что для перехода на новый процесс потребуется время, и готовы вам с этим помочь.

 **:point_right: [Видео инструкция по новому процессу (3 минуты)](https://sbervideo.sberbank.ru/watch/5ZALPtkZ8b8WtWuopGX)**
*открывается под банковским vpn или из сети банка wi-fi Sber*

### Как стать Куратором?

1. Для получения роли Куратора необходимо отправить заявку - нажать на плюсик в левой части меню (рядом с названием пространства) и выбрать кнопку New curator (Новый куратор) => [инструкция](https://confluence.sberbank.ru/x/fodREwM)
2. Далее необходимо ознакомиться с [Правилами и политиками для роли Куратора](https://confluence.sberbank.ru/pages/viewpage.action?pageId=13070803665)
3. После одобрения заявки вы сможете регистрировать новых гостей => [инструкция](https://confluence.sberbank.ru/x/fodREwM)
4. Вы также будете добавлены в канал Инструкции для Кураторов, в котором находится вся необходимая информация

По всем вопросам касательно нового процесса вы можете написать в канал технической поддержки **[mattermost_support](https://mm.sberdevices.ru/sberdevices/channels/mattermost_support)** или **[менеджеру технической поддержки ММ](https://mm.sberdevices.ru/sberdevices/messages/@support_manager_mm)** - мы поможем вам пройти по новому процессу и покажем основные инструменты для работы.

### Важные ссылки

> [Правила и политики при добавлении гостей в mattermost](https://confluence.sberbank.ru/pages/viewpage.action?pageId=13070803670)
>  
> [Правила и политики для роли "Куратор"](https://confluence.sberbank.ru/pages/viewpage.action?pageId=13070803665)
>  
> [Инструкции для Куратора в Confluence](https://confluence.sberbank.ru/x/fodREwM)
>  
> [Видео инструкция по новому процессу (3 минуты)](https://sbervideo.sberbank.ru/watch/5ZALPtkZ8b8WtWuopGX)
> *открывается под банковским vpn или из сети банка wi-fi Sber*
`;
